#+title: Guion 7 - 22 de mayo del 2024

#+HTML: <main>

#+caption: Guión técnico para el operador.
|   | Guión técnico | Detalle                                             | Duración | Finaliza |
| / | <>            | <>                                                  |       <> |       <> |
| / | Inicio        |                                                     |          | 13:00:00 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Comienzo      | Cortinilla: =Cortinillas/Apertura Ctrl Z.mp3=         | 00:00:10 | 13:00:10 |
|   | Presentación  |                                                     | 00:05:00 | 13:05:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Noticias      |                                                     | 00:10:00 | 13:15:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Bloque 1      | Montún                                              | 00:15:00 | 13:30:10 |
|   |               |                                                     |          | 13:30:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | \pausebutton{} Tanda      | ----- Tanda Publicitaria -----                      | 00:05:00 | 13:35:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Bloque 2      | 18 de mayo: Día del mueso                           | 00:15:00 | 13:50:10 |
|   |               | \telephone{} Meet: Carina Fracchia y Susana Parra             |          | 13:50:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Cierre        | Cortinilla/separador: =Cortinillas/Cierre Ctrl Z.mp3= | 00:05:00 | 13:55:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|---+---------------+-----------------------------------------------------+----------+----------|
|   | *Total*         |                                                     | 00:55:10 |          |
#+TBLFM: @4$5..@12$5=$4 + @-1$5;T::@13$4='(apply '+ '(@4$4..@12$4));T

* Presentación del programa
- Bienvenida a Control Z, el espacio de la Facultad de Informática.
- Todos los miércoles a las 13:00 de la tarde
- Presentarse - Participaron: Christian.
  
  Detrás del micrófono: Andrés Sepúlveda en la operación.
  
- ¿De qué se trata Control Z?

- Es una iniciativa de extensión de nuestra facultad y de nuestra
  universidad pública
  
  Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
  informática diversa, control N.

- Canales de comunicación: Instagram: ctrlz_fai |
  Web:[[https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&sa=D&source=editors&ust=1710886972631607&usg=AOvVaw0Nd3amx84NFOIIJmebjzYD][ ]][[https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&sa=D&source=editors&ust=1710886972631851&usg=AOvVaw2WckiSK9W10CI0pP35EAyw][https://controlz.fi.uncoma.edu.ar/]] |
  Correo: controlz@fi.uncoma.edu.ar
- Resumen del programa de hoy: ¿qué hay hoy?

* Noticias
** Internacionales
- Assange podrá presentar una apelación contra su extradición. [[https://www.pagina12.com.ar/738171-julian-assange-podra-volver-a-apelar-contra-su-extradicion-a][Ver en Página 12.]]

- Wikipedia en español celebro sus 23 años. Reunieron diferentes países entre ellos, el nuestro. [[https://wikimedia.es/wikipedistas-y-wikiproyectos-destacados-durante-la-celebracion-de-los-23-anos-de-wikipedia-en-espanol/][Ver noticia en wikimedia.es]].

** UNCo
- Marcha Universitaria de Antorchas. En defensa de la Universidad Pública. Hoy a las 18:30 en el playón de la UNCo. [[https://www.instagram.com/p/C7NRcfWxO6c][Ver noticia de FaEA]].

** FaI
 
- Episodio 2 el podcast Adentro de la FaI, de estudiantes para estudiantes. [[https://open.spotify.com/show/4awHdyvNdD19YASVaQPaah?si=76fbc14d2e554dd5][Ver en Spotify]].   

- El CPEM N\deg{} 7 de Junín de los Andes visitó la FaI. [[https://www.fi.uncoma.edu.ar/index.php/novedades/la-facultad-de-informatica-recibio-al-cpem-n-7-de-junin-de-los-andes/][Ver en FaiWeb]].
  
- Curso de posgrado Análisis Estático de Programas. Docente: Claudio Vaucheret. Inicia el 4 de junio. posgradofai@fi.uncoma.edu.ar.

- Curso de posgrado Metodología de la Investigación. Docente: Gabriela Aranda. Inicia el 3 de junio.
 
* Bloque 1 - Montún

- ¿Qué es Montún?
- ¿Qué actividades hacen? ¿quiénes lo componen?
- ¿Por qué es importante el Software Libre?
- ¿Existen otros grupos en Argentina y por acá? (LUGs)
- ¿Qué se decidió en el FLISoL?
- ¿Cómo participo de Montún?
- ¿Contacto?
- Viernes 24 a las 19:00 mostraremos diferentes distribuciones, sus interfaces

* ⏸️ -- Tanda --
* Bloque 2 - Día del Museo
Carina Fracchia docente de nuestra facultad, directora del proyecto de extensión "El Mueso Vuelve a las Escuelas".
Susana Parra, docente de nuestra facultad.

Más info: https://www.instagram.com/p/C5jDfP5Ogsp/?img_index=1

Agradecimientos del MNBA: https://www.instagram.com/p/C7ILsTJxUL8/?img_index=1

- 18 de mayo de 9:00 a 16:00: fue el día internacional del museo.
- Iniciativa del Consejo Internacional de Museos (ICOM) para promover el intercambio y desarrollo cultural por medio de los museos ([[https://icom.museum/es/news/desbloqueando-el-conocimiento-el-dia-internacional-de-los-museos-2024-desvela-museos-para-la-educacion-y-la-investigacion/][ver artículo]]).
- ¿En qué actividades participó nuestra facultad?
- ¿Cómo estuvo? ¿participó mucho público?
- ¿Quiénes estuvieron exponiendo? 
- ¿Por qué la facultad de informática participa? ¿qué actividades realizan en conjunto?
- ¿Qué nuevas tecnologías han desarrollado en conjunto? ¿qué actividades han hecho con ellas?
- ¿El proyecto de extensión tiene más actividades?

* Despedida
- Hemos llegado al final del programa ...
- ¡Nos vemos el próximo miércoles a las 13:00!
- ¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"

* Licencia
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.

#+HTML: </main>

* Meta     :noexport:

# ----------------------------------------------------------------------
#+SUBTITLE:
#+AUTHOR: Christian Gimenez
#+EMAIL:
#+DESCRIPTION: 
#+KEYWORDS: 
#+COLUMNS: %40ITEM(Task) %17Effort(Estimated Effort){:} %CLOCKSUM

#+STARTUP: inlineimages hidestars content hideblocks entitiespretty
#+STARTUP: indent fninline latexpreview

#+OPTIONS: H:3 num:t toc:t \n:nil @:t ::t |:t ^:{} -:t f:t *:t <:t
#+OPTIONS: TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+OPTIONS: tex:imagemagick

#+TODO: TODO(t!) CURRENT(c!) PAUSED(p!) | DONE(d!) CANCELED(C!@)

# -- Export
#+LANGUAGE: es
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
# #+export_file_name: 

# -- HTML Export
#+INFOJS_OPT: view:info toc:t ftoc:t ltoc:t mouse:underline buttons:t path:libs/org-info.js
#+XSLT:

# -- For ox-twbs or HTML Export
# #+HTML_HEAD: <link href="libs/bootstrap.min.css" rel="stylesheet">
# -- -- LaTeX-CSS
# #+HTML_HEAD: <link href="css/style-org.css" rel="stylesheet">

# #+HTML_HEAD: <script src="libs/jquery.min.js"></script> 
# #+HTML_HEAD: <script src="libs/bootstrap.min.js"></script>

#+HTML_HEAD_EXTRA: <link href="../css/guiones-2024.css" rel="stylesheet">

# -- LaTeX Export
# #+LATEX_CLASS: article
#+latex_compiler: lualatex
# #+latex_class_options: [12pt, twoside]

#+latex_header: \usepackage{csquotes}
# #+latex_header: \usepackage[spanish]{babel}
# #+latex_header: \usepackage[margin=2cm]{geometry}
# #+latex_header: \usepackage{fontspec}
#+latex_header: \usepackage{emoji}
# -- biblatex
#+latex_header: \usepackage[backend=biber, style=alphabetic, backref=true]{biblatex}
#+latex_header: \addbibresource{tangled/biblio.bib}
# -- -- Tikz
# #+LATEX_HEADER: \usepackage{tikz}
# #+LATEX_HEADER: \usetikzlibrary{arrows.meta}
# #+LATEX_HEADER: \usetikzlibrary{decorations}
# #+LATEX_HEADER: \usetikzlibrary{decorations.pathmorphing}
# #+LATEX_HEADER: \usetikzlibrary{shapes.geometric}
# #+LATEX_HEADER: \usetikzlibrary{shapes.symbols}
# #+LATEX_HEADER: \usetikzlibrary{positioning}
# #+LATEX_HEADER: \usetikzlibrary{trees}

# #+LATEX_HEADER_EXTRA:

# --  Info Export
#+TEXINFO_DIR_CATEGORY: A category
#+TEXINFO_DIR_TITLE: Guiones: (Guion)
#+TEXINFO_DIR_DESC: One line description.
#+TEXINFO_PRINTED_TITLE: Guiones
#+TEXINFO_FILENAME: Guion.info


# Local Variables:
# org-hide-emphasis-markers: t
# org-use-sub-superscripts: "{}"
# fill-column: 80
# visual-line-fringe-indicators: t
# ispell-local-dictionary: "british"
# org-latex-default-figure-position: "tbp"
# End:
